/* No comment provided by engineer. */
"Open" = "Open";

/* No comment provided by engineer. */
"OpenEmu" = "OpenEmu";

/* No comment provided by engineer. */
"Text" = "Text";

/* No comment provided by engineer. */
"Which emulator would you like to open this ROM in?" = "Which emulator would you like to open this ROM in?";

